{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " 24          35          50          70          105"
			},
			"Translation":
			{
				"Text": " 24          35          50          70          105"
			},
			"Key": "25CD929241A1B992500D46B6267B65D1"
		},
		{
			"Source":
			{
				"Text": " Aguilares Gálvez"
			},
			"Translation":
			{
				"Text": " Aguilares Gálvez"
			},
			"Key": "7674FCD14F9B928EF224AF9CF1755463"
		},
		{
			"Source":
			{
				"Text": " Benítez Alarcón "
			},
			"Translation":
			{
				"Text": " Benítez Alarcón "
			},
			"Key": "3CE4790A4453BA529392019420C0BE6E"
		},
		{
			"Source":
			{
				"Text": " de aparentemente"
			},
			"Translation":
			{
				"Text": " de aparentemente"
			},
			"Key": "BFE306C0435149E3ABA6E08F66BEFC3E"
		},
		{
			"Source":
			{
				"Text": " en el costado"
			},
			"Translation":
			{
				"Text": " en el costado"
			},
			"Key": "37F271094C173373C897129727E92EA0"
		},
		{
			"Source":
			{
				"Text": "\"."
			},
			"Translation":
			{
				"Text": "\"."
			},
			"Key": "70B920B9489AE00E7ACB88987B07E6F3"
		},
		{
			"Source":
			{
				"Text": "(Suena el teléfono)\r\nAcércate para interactuar (E)"
			},
			"Translation":
			{
				"Text": "(Suena el teléfono)\r\nAcércate para interactuar (E)"
			},
			"Key": "C80D089648F13DF32B9A5FBFCFFBA235"
		},
		{
			"Source":
			{
				"Text": "(ríe por lo bajo) No te pongas chulo. Sólo digo que siempre se te dio bien ordenar las piezas de los puzzles"
			},
			"Translation":
			{
				"Text": "(ríe por lo bajo) No te pongas chulo. Sólo digo que siempre se te dio bien ordenar las piezas de los puzzles"
			},
			"Key": "8A50E3C74E9F882127D2F28CE35DF27E"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": "."
			},
			"Key": "30D079104C8E6860076CE3BD56F5F5EA"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "880FD03D4E0FDC3DC7ACD2B9A8396540"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "FDAA4F9C40C021136FEBE09175E91241"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "3A048CDD418BFB85FF04238F4BE50678"
		},
		{
			"Source":
			{
				"Text": "="
			},
			"Translation":
			{
				"Text": "="
			},
			"Key": "857B0699433A7FA24EF5DE9E2B539AD3"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "C61B916B45B377FDA09486A447EC9AA0"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "F5707E384A63CFAA7F159A80E8298152"
		},
		{
			"Source":
			{
				"Text": "ATRÁS"
			},
			"Translation":
			{
				"Text": "ATRÁS"
			},
			"Key": "C716E67641F6E9AC8524FF8DED596A48"
		},
		{
			"Source":
			{
				"Text": "Abre la puerta"
			},
			"Translation":
			{
				"Text": "Abre la puerta"
			},
			"Key": "3247DCD346C21438B2F207B4D0A5CAD7"
		},
		{
			"Source":
			{
				"Text": "Abrecartas + Sangre = "
			},
			"Translation":
			{
				"Text": "Abrecartas + Sangre = "
			},
			"Key": "2147771E45B76D8DBF13E4856C4E35FA"
		},
		{
			"Source":
			{
				"Text": "Abrir todas las puertas"
			},
			"Translation":
			{
				"Text": "Abrir todas las puertas"
			},
			"Key": "2FB3F05B455F8B5C3866F89B9400E528"
		},
		{
			"Source":
			{
				"Text": "Acabo de entrar al patio."
			},
			"Translation":
			{
				"Text": "Acabo de entrar al patio."
			},
			"Key": "21F18BD546A88643076A78B1152ADE89"
		},
		{
			"Source":
			{
				"Text": "Anoche estuve revisando unos asuntos relacionados con este cortijo y preparé una pequeña maqueta de la casa. Pensé que podría servir para reconstruir lo que hubiera pasado aquí si la cosa se torcía."
			},
			"Translation":
			{
				"Text": "Anoche estuve revisando unos asuntos relacionados con este cortijo y preparé una pequeña maqueta de la casa. Pensé que podría servir para reconstruir lo que hubiera pasado aquí si la cosa se torcía."
			},
			"Key": "6EC379AE496C368AC54F2DB3CF2B362E"
		},
		{
			"Source":
			{
				"Text": "Antonio"
			},
			"Translation":
			{
				"Text": "Antonio"
			},
			"Key": "0AA8A6034FF378BE02DC3EA2656EE39C"
		},
		{
			"Source":
			{
				"Text": "Antonio estaba en el "
			},
			"Translation":
			{
				"Text": "Antonio estaba en el "
			},
			"Key": "A605BE6842FEA97D1B44A294B49FF449"
		},
		{
			"Source":
			{
				"Text": "Bien, escucha... se que te estoy metiendo en esto sin avisar, pero necesitaba un par de ojos que sepan mirar las cosas con calma"
			},
			"Translation":
			{
				"Text": "Bien, escucha... se que te estoy metiendo en esto sin avisar, pero necesitaba un par de ojos que sepan mirar las cosas con calma"
			},
			"Key": "7C8FFB084C123AF0F66B8FA73B78C8ED"
		},
		{
			"Source":
			{
				"Text": "Body"
			},
			"Translation":
			{
				"Text": "Body"
			},
			"Key": "CB7298814DC61DDD076E7D8C1E766D86"
		},
		{
			"Source":
			{
				"Text": "Bordado en su ropa \""
			},
			"Translation":
			{
				"Text": "Bordado en su ropa \""
			},
			"Key": "3B9B6AED4D1BCCD9E14D29920C1EC3B2"
		},
		{
			"Source":
			{
				"Text": "Bueno, que eso, vámonos."
			},
			"Translation":
			{
				"Text": "Bueno, que eso, vámonos."
			},
			"Key": "D1E8E2D84100D72B580DAA9A90C7D68C"
		},
		{
			"Source":
			{
				"Text": "Bueno, realmente no hay nadie en general, en este pueblucho los únicos policías somos tú y yo. "
			},
			"Translation":
			{
				"Text": "Bueno, realmente no hay nadie en general, en este pueblucho los únicos policías somos tú y yo. "
			},
			"Key": "C230963F454BAB2F5793EEA9E614D05C"
		},
		{
			"Source":
			{
				"Text": "Buenos días, Javier."
			},
			"Translation":
			{
				"Text": "Buenos días, Javier."
			},
			"Key": "A9DF89C945FD5F5856C84FA173156593"
		},
		{
			"Source":
			{
				"Text": "CAMBIO PISO"
			},
			"Translation":
			{
				"Text": "CAMBIO PISO"
			},
			"Key": "D08F66D04E08BBCA9D1291A5A842DA1C"
		},
		{
			"Source":
			{
				"Text": "CARGANDO"
			},
			"Translation":
			{
				"Text": "CARGANDO"
			},
			"Key": "2F9E3DE94A7D1BE6A1A4BDAC701402E9"
		},
		{
			"Source":
			{
				"Text": "CONTROLES"
			},
			"Translation":
			{
				"Text": "CONTROLES"
			},
			"Key": "EA2DD4D14AB24BF91E7F16B166956821"
		},
		{
			"Source":
			{
				"Text": "CONTROLES"
			},
			"Translation":
			{
				"Text": "CONTROLES"
			},
			"Key": "06B782A34F6539FD0AB6C38B16A614E7"
		},
		{
			"Source":
			{
				"Text": "CRÉDITOS"
			},
			"Translation":
			{
				"Text": "CRÉDITOS"
			},
			"Key": "7B1E91714925D7BD12A2949014472F4B"
		},
		{
			"Source":
			{
				"Text": "Calidad:"
			},
			"Translation":
			{
				"Text": "Calidad:"
			},
			"Key": "50D9DE5A4EADE621D03D6CA0B7FACE08"
		},
		{
			"Source":
			{
				"Text": "Calidad:"
			},
			"Translation":
			{
				"Text": "Calidad:"
			},
			"Key": "0DF0E8CD4B575B4C7CC1B4B8D0795002"
		},
		{
			"Source":
			{
				"Text": "Canela + Mata Ratas"
			},
			"Translation":
			{
				"Text": "Canela + Mata Ratas"
			},
			"Key": "98A60B0E4FD6C5C8A7DD6CAF1D18BDE5"
		},
		{
			"Source":
			{
				"Text": "Capilla"
			},
			"Translation":
			{
				"Text": "Capilla"
			},
			"Key": "54CB9C3B46D6FAF2EE3A81AF8703172C"
		},
		{
			"Source":
			{
				"Text": "Charco bajo el cuerpo y un rastro de"
			},
			"Translation":
			{
				"Text": "Charco bajo el cuerpo y un rastro de"
			},
			"Key": "68EB64374D84E599310DF1B81D69ABF7"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "D60078804610630EED10698FCB1F75FA"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "81C934FE400BF669432A90B013459FC2"
		},
		{
			"Source":
			{
				"Text": "Coge la cámara"
			},
			"Translation":
			{
				"Text": "Coge la cámara"
			},
			"Key": "16073681428AFC51295A8687BA81767C"
		},
		{
			"Source":
			{
				"Text": "Como quieras, yo me quedo un rato más, me gustaría investigar el ala norte del cortijo, con un poco de suerte encuentro las llaves de la zona de residentes y alguna información del paradero de los otros habitantes de la casa. "
			},
			"Translation":
			{
				"Text": "Como quieras, yo me quedo un rato más, me gustaría investigar el ala norte del cortijo, con un poco de suerte encuentro las llaves de la zona de residentes y alguna información del paradero de los otros habitantes de la casa. "
			},
			"Key": "30457B984A053021EB5B4A8FE79FD169"
		},
		{
			"Source":
			{
				"Text": "Consigue la llave"
			},
			"Translation":
			{
				"Text": "Consigue la llave"
			},
			"Key": "ADB4064644CAF02C03A054AF781246E9"
		},
		{
			"Source":
			{
				"Text": "Consigue las pruebas"
			},
			"Translation":
			{
				"Text": "Consigue las pruebas"
			},
			"Key": "B5D8FB69467CF9C313BDC18893B3EE09"
		},
		{
			"Source":
			{
				"Text": "Contraseña de la caja fuerte"
			},
			"Translation":
			{
				"Text": "Contraseña de la caja fuerte"
			},
			"Key": "3D6DDF16498D85CCE7245DA8FC63384E"
		},
		{
			"Source":
			{
				"Text": "Cutscene"
			},
			"Translation":
			{
				"Text": "Cutscene"
			},
			"Key": "47CA26A445CF254D93DC79A32F0B8325"
		},
		{
			"Source":
			{
				"Text": "DEFAULT"
			},
			"Translation":
			{
				"Text": "DEFAULT"
			},
			"Key": "2F0D0A5844788992D4DF20B590119E9C"
		},
		{
			"Source":
			{
				"Text": "De acuerdo, le echare un ojo haber si las encuentro y puedo entrar."
			},
			"Translation":
			{
				"Text": "De acuerdo, le echare un ojo haber si las encuentro y puedo entrar."
			},
			"Key": "897341FD446BA9341B498392EB1D0BFD"
		},
		{
			"Source":
			{
				"Text": "De acuerdo."
			},
			"Translation":
			{
				"Text": "De acuerdo."
			},
			"Key": "C70FE9E9404148D4131CC0915540955E"
		},
		{
			"Source":
			{
				"Text": "De acuerdo..."
			},
			"Translation":
			{
				"Text": "De acuerdo..."
			},
			"Key": "5DEF28A1430A0B9899E73A90C73417E1"
		},
		{
			"Source":
			{
				"Text": "De acuerdo..."
			},
			"Translation":
			{
				"Text": "De acuerdo..."
			},
			"Key": "DABFC0BA42859BD1116C2D85890E4420"
		},
		{
			"Source":
			{
				"Text": "De momento voy a buscar una forma de entrar."
			},
			"Translation":
			{
				"Text": "De momento voy a buscar una forma de entrar."
			},
			"Key": "22101D614C3F1C42C59643A6CC8632DF"
		},
		{
			"Source":
			{
				"Text": "Debería seguir investigando el cortijo para conseguir más pruebas y encontrar al asesino."
			},
			"Translation":
			{
				"Text": "Debería seguir investigando el cortijo para conseguir más pruebas y encontrar al asesino."
			},
			"Key": "0B9FACBF4AAD0C675C49EC9E397CEBF0"
		},
		{
			"Source":
			{
				"Text": "Deberías verla ahí mismo. La he dejado montada al lado del teléfono"
			},
			"Translation":
			{
				"Text": "Deberías verla ahí mismo. La he dejado montada al lado del teléfono"
			},
			"Key": "4C0532654435B5FE763777B9E458D1A2"
		},
		{
			"Source":
			{
				"Text": "Desde que he vuelto te repites más que el ajo, va siendo hora de un cambio de actitud o no voy a tener un fin de semana libre hasta que me jubile..."
			},
			"Translation":
			{
				"Text": "Desde que he vuelto te repites más que el ajo, va siendo hora de un cambio de actitud o no voy a tener un fin de semana libre hasta que me jubile..."
			},
			"Key": "113BD3C34C7B451BB4476481A8BEB80B"
		},
		{
			"Source":
			{
				"Text": "Diametros agujeros = Munición Revolver"
			},
			"Translation":
			{
				"Text": "Diametros agujeros = Munición Revolver"
			},
			"Key": "CE0DD507423B9480C08498B997034F34"
		},
		{
			"Source":
			{
				"Text": "EDAD: 47 GÉNERO: Femenino"
			},
			"Translation":
			{
				"Text": "EDAD: 47 GÉNERO: Femenino"
			},
			"Key": "C30BC51740832AC9B9093A94AD12FD59"
		},
		{
			"Source":
			{
				"Text": "EJ_Name"
			},
			"Translation":
			{
				"Text": "EJ_Name"
			},
			"Key": "23F01ADC4D9B5BE44C929D8238D52E80"
		},
		{
			"Source":
			{
				"Text": "El"
			},
			"Translation":
			{
				"Text": "El"
			},
			"Key": "EEA2E1594C0CF9DDC3F01C9B7FCD347A"
		},
		{
			"Source":
			{
				"Text": "El "
			},
			"Translation":
			{
				"Text": "El "
			},
			"Key": "60EDC5C741079C807DE7FF98F4DFAB08"
		},
		{
			"Source":
			{
				"Text": "El cadáver encontrado en el despacho es de _María . Se trata de la ama de llaves del Cortijo. Por las _apuñaladas que presenta el cadáver, el arma homicida es un _abrecartas . Se podria deducir que el motivo del asesinato fue un _Posible_robo , pero como antonio se encontraba en el _despacho junto a la taza de cafe _envenenada , me hace sospechar que el motivo es otro..."
			},
			"Translation":
			{
				"Text": "El cadáver encontrado en el despacho es de _María . Se trata de la ama de llaves del Cortijo. Por las _apuñaladas que presenta el cadáver, el arma homicida es un _abrecartas . Se podria deducir que el motivo del asesinato fue un _Posible_robo , pero como antonio se encontraba en el _despacho junto a la taza de cafe _envenenada , me hace sospechar que el motivo es otro..."
			},
			"Key": "6C5B7DCD446EDDD31820F5A48AAB6EF5"
		},
		{
			"Source":
			{
				"Text": "El código es 1-9-7-0"
			},
			"Translation":
			{
				"Text": "El código es 1-9-7-0"
			},
			"Key": "3EE4727D4C0169FCC78305BDC7DFE33E"
		},
		{
			"Source":
			{
				"Text": "El diametro de los _agujeros_de_bala de la pared. Coincide con la municion que usa el Revolver encontrado en el suelo. "
			},
			"Translation":
			{
				"Text": "El diametro de los _agujeros_de_bala de la pared. Coincide con la municion que usa el Revolver encontrado en el suelo. "
			},
			"Key": "F62549C2461501A2D8D6EE8FA320AD18"
		},
		{
			"Source":
			{
				"Text": "El joyero de rosa se\r\nencuentra abiero sin\r\nninguna joya."
			},
			"Translation":
			{
				"Text": "El joyero de rosa se\r\nencuentra abiero sin\r\nninguna joya."
			},
			"Key": "0866FF214BE059CFDF1740AC88D265ED"
		},
		{
			"Source":
			{
				"Text": "Espera espera, ¿has dicho muertos?"
			},
			"Translation":
			{
				"Text": "Espera espera, ¿has dicho muertos?"
			},
			"Key": "288D8342479B181D8765C8A195ADE276"
		},
		{
			"Source":
			{
				"Text": "Está bloqueada"
			},
			"Translation":
			{
				"Text": "Está bloqueada"
			},
			"Key": "A6C9A17642C562F3ABF61CA2BE088C4B"
		},
		{
			"Source":
			{
				"Text": "Facendo"
			},
			"Translation":
			{
				"Text": "Facendo"
			},
			"Key": "E7F47CC540E16A7B16CFB7B3428DAE9C"
		},
		{
			"Source":
			{
				"Text": "Girar"
			},
			"Translation":
			{
				"Text": "Girar"
			},
			"Key": "5FF3640E41241317A7F7AA97D12CCAD6"
		},
		{
			"Source":
			{
				"Text": "HINT"
			},
			"Translation":
			{
				"Text": "HINT"
			},
			"Key": "8D40E99D4978F24CD8EA50987A2B2988"
		},
		{
			"Source":
			{
				"Text": "Habla con Pedro"
			},
			"Translation":
			{
				"Text": "Habla con Pedro"
			},
			"Key": "FB8F2F97464ED6866C9D5BA15A0D5519"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "B1587E2340FEE7CD3018BAB376C9D926"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "A44AB49B40ED1196B7F207B9D97667C4"
		},
		{
			"Source":
			{
				"Text": "Hola Pedro, ¿a qué se debe tanta urgencia?, ya sabes que no me gusta trabajar en mis días libres."
			},
			"Translation":
			{
				"Text": "Hola Pedro, ¿a qué se debe tanta urgencia?, ya sabes que no me gusta trabajar en mis días libres."
			},
			"Key": "088228204BA00AD93886B091EEDF1100"
		},
		{
			"Source":
			{
				"Text": "INFO"
			},
			"Translation":
			{
				"Text": "INFO"
			},
			"Key": "80C5B2FA46F2FF4F5AA1EEAAF4F40BA1"
		},
		{
			"Source":
			{
				"Text": "Informa a Pedro"
			},
			"Translation":
			{
				"Text": "Informa a Pedro"
			},
			"Key": "6A38E94F4ECFD2E76B717C8E93964028"
		},
		{
			"Source":
			{
				"Text": "Inventario Ocupado"
			},
			"Translation":
			{
				"Text": "Inventario Ocupado"
			},
			"Key": "37EA61F2484F7F07291DADA68DE2FA60"
		},
		{
			"Source":
			{
				"Text": "Investiga el cadáver"
			},
			"Translation":
			{
				"Text": "Investiga el cadáver"
			},
			"Key": "F6A0193C48A533A69CFFAF8F378AE893"
		},
		{
			"Source":
			{
				"Text": "Investiga el cadáver"
			},
			"Translation":
			{
				"Text": "Investiga el cadáver"
			},
			"Key": "FB992E6346D2F9C578B3FEA3D39946E8"
		},
		{
			"Source":
			{
				"Text": "Investiga el cadáver"
			},
			"Translation":
			{
				"Text": "Investiga el cadáver"
			},
			"Key": "5AFC4A9B48A2F1615DAEB48D98884828"
		},
		{
			"Source":
			{
				"Text": "Investiga el papel"
			},
			"Translation":
			{
				"Text": "Investiga el papel"
			},
			"Key": "2E737AF54DD6FE6C361F0B9E4B9C217C"
		},
		{
			"Source":
			{
				"Text": "Ir a la sala de fumar"
			},
			"Translation":
			{
				"Text": "Ir a la sala de fumar"
			},
			"Key": "E55E25024F96AB984FB2D886653BCCB5"
		},
		{
			"Source":
			{
				"Text": "Ir al despacho"
			},
			"Translation":
			{
				"Text": "Ir al despacho"
			},
			"Key": "2AAF69F1443F8D2D74BC00A985FE5301"
		},
		{
			"Source":
			{
				"Text": "JUGAR"
			},
			"Translation":
			{
				"Text": "JUGAR"
			},
			"Key": "F6B538114158B3D1C9FB7CA20BA84A75"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "30DBA3C74D8E2A52BF77A88DB00A49D8"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "772E46154A93554B992E5ABFB7112C49"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "1012E4534AF31BD350495D95936678C2"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "7E78CADE4E5E0EA090CCEC8AD660CDC3"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "8CD2FA774B0F9561ABE6E8A0234024BC"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "B73E0E1648867D9AF26C0B95F7ED5F33"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "FA6B843D4076EC1CE99607A1BB76EC76"
		},
		{
			"Source":
			{
				"Text": "Joder..."
			},
			"Translation":
			{
				"Text": "Joder..."
			},
			"Key": "5D0FC181442C68E5F8192E9511E0B0B0"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Despacho"
			},
			"Translation":
			{
				"Text": "LUGAR: Despacho"
			},
			"Key": "A1FC29CE48196274EAAFE8B457BBEB3F"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Despacho"
			},
			"Translation":
			{
				"Text": "LUGAR: Despacho"
			},
			"Key": "BC727AEB437D9F407390D5A79D6AD848"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Despacho"
			},
			"Translation":
			{
				"Text": "LUGAR: Despacho"
			},
			"Key": "127E3FDD4ED70FDAE4B04E840562DD99"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Habitación de matrimonio"
			},
			"Translation":
			{
				"Text": "LUGAR: Habitación de matrimonio"
			},
			"Key": "44BE30BB42958A67191E7B840598D147"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Patio"
			},
			"Translation":
			{
				"Text": "LUGAR: Patio"
			},
			"Key": "6685F7A644655E7999F3039E5C5BD251"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Salita"
			},
			"Translation":
			{
				"Text": "LUGAR: Salita"
			},
			"Key": "B36BEA564DC290A0D5B4738D46FDB21C"
		},
		{
			"Source":
			{
				"Text": "Llegada al Cortijo"
			},
			"Translation":
			{
				"Text": "Llegada al Cortijo"
			},
			"Key": "0E60F14644728D98C45B5FB01E1B5330"
		},
		{
			"Source":
			{
				"Text": "Llenar libreta de notas"
			},
			"Translation":
			{
				"Text": "Llenar libreta de notas"
			},
			"Key": "9B483EE8460F831C03A084B9A9354512"
		},
		{
			"Source":
			{
				"Text": "Lo sé, lo sé, y siento las molestias, ¡pero si hay muertos de por medio sé que no hay nadie tan bueno como tú! "
			},
			"Translation":
			{
				"Text": "Lo sé, lo sé, y siento las molestias, ¡pero si hay muertos de por medio sé que no hay nadie tan bueno como tú! "
			},
			"Key": "2D3523024AE7E1CDBDB6DE96825AFF90"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "CDC06BFB44EC8E90DD7DC288FA03B23E"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "04F4CA64480FE286146E9D9F674E4DD6"
		},
		{
			"Source":
			{
				"Text": "MARC BELIL\r\nArtista 3D Objetos\r\n\r\nGERARD PUIG\r\nArtista 3D Entorno y Personajes\r\n\r\nESTHER RUZ\r\nArtista Tecnica\r\n\r\n\r\nAINHOA VENEGAS\r\nArtista 3D\r\nArtista de UI\r\n\r\n\r\nARNAU BERCHE\r\nProgamador\r\n\r\nPABLO MARTINEZ\r\nProgamador de Sistemas"
			},
			"Translation":
			{
				"Text": "MARC BELIL\r\nArtista 3D Objetos\r\n\r\nGERARD PUIG\r\nArtista 3D Entorno y Personajes\r\n\r\nESTHER RUZ\r\nArtista Tecnica\r\n\r\n\r\nAINHOA VENEGAS\r\nArtista 3D\r\nArtista de UI\r\n\r\n\r\nARNAU BERCHE\r\nProgamador\r\n\r\nPABLO MARTINEZ\r\nProgamador de Sistemas"
			},
			"Key": "42342F0C4E426B348C55298627943228"
		},
		{
			"Source":
			{
				"Text": "María"
			},
			"Translation":
			{
				"Text": "María"
			},
			"Key": "E415B2FF45D7607CCF171BB2E1DAF9E6"
		},
		{
			"Source":
			{
				"Text": "María"
			},
			"Translation":
			{
				"Text": "María"
			},
			"Key": "4966F65249A2535F3C0661ADDA32EEDE"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "A3572096486A24017DB3B789CDC1BFC5"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "21E0A47B4204FFBBDF3AD38105C90D4C"
		},
		{
			"Source":
			{
				"Text": "Model"
			},
			"Translation":
			{
				"Text": "Model"
			},
			"Key": "642B3BF54D3C11FA8440B7911639311D"
		},
		{
			"Source":
			{
				"Text": "Mujer "
			},
			"Translation":
			{
				"Text": "Mujer "
			},
			"Key": "FD941CCB456E30DB6F8669AE5B3C47F1"
		},
		{
			"Source":
			{
				"Text": "NOMBRE:"
			},
			"Translation":
			{
				"Text": "NOMBRE:"
			},
			"Key": "D14D2881430A0F87BADFFAAF90F5B245"
		},
		{
			"Source":
			{
				"Text": "NOTAS"
			},
			"Translation":
			{
				"Text": "NOTAS"
			},
			"Key": "ACE0FA6A4BB052BF040928ADBCDFD5AF"
		},
		{
			"Source":
			{
				"Text": "NUEVA FICHA"
			},
			"Translation":
			{
				"Text": "NUEVA FICHA"
			},
			"Key": "606788EF42353F26C0A7AEB0C6357065"
		},
		{
			"Source":
			{
				"Text": "NUEVA NOTA"
			},
			"Translation":
			{
				"Text": "NUEVA NOTA"
			},
			"Key": "69C42F5F43BEADE9347117B3EAFB1F39"
		},
		{
			"Source":
			{
				"Text": "No parece la información correcta"
			},
			"Translation":
			{
				"Text": "No parece la información correcta"
			},
			"Key": "FEDF8496446AD25FD411DDBCAC1757B3"
		},
		{
			"Source":
			{
				"Text": "No parece la posición correcta"
			},
			"Translation":
			{
				"Text": "No parece la posición correcta"
			},
			"Key": "39CAD49C49CC7CD637E7F8BDF4559C0B"
		},
		{
			"Source":
			{
				"Text": "No se ha podido recoger"
			},
			"Translation":
			{
				"Text": "No se ha podido recoger"
			},
			"Key": "8F724A994391634156842FA5A68F5D2E"
		},
		{
			"Source":
			{
				"Text": "No tiene pomo"
			},
			"Translation":
			{
				"Text": "No tiene pomo"
			},
			"Key": "24E670944930647FA7602884783EBF64"
		},
		{
			"Source":
			{
				"Text": "No. Esta cerrado con llave y no hay manera de encontrarla."
			},
			"Translation":
			{
				"Text": "No. Esta cerrado con llave y no hay manera de encontrarla."
			},
			"Key": "C4B65C2F4E3BCD01081D3182615230CF"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "1049F2D44BB13B5F6530778934B5EC12"
		},
		{
			"Source":
			{
				"Text": "Note"
			},
			"Translation":
			{
				"Text": "Note"
			},
			"Key": "EEECCD234D5A66C9C99D148630BA2888"
		},
		{
			"Source":
			{
				"Text": "OPCIONES"
			},
			"Translation":
			{
				"Text": "OPCIONES"
			},
			"Key": "CEB8CCA54A777C8D2860BDA561C9FB0D"
		},
		{
			"Source":
			{
				"Text": "OPCIONES"
			},
			"Translation":
			{
				"Text": "OPCIONES"
			},
			"Key": "F2E28D794B4EBE52F816278289893E26"
		},
		{
			"Source":
			{
				"Text": "OPCIONES"
			},
			"Translation":
			{
				"Text": "OPCIONES"
			},
			"Key": "6629874C40B21CA8AE39BB8C5A0D29F2"
		},
		{
			"Source":
			{
				"Text": "Objetos obtenidos"
			},
			"Translation":
			{
				"Text": "Objetos obtenidos"
			},
			"Key": "17604BE34ACF3C8669F51E8F40EBE82E"
		},
		{
			"Source":
			{
				"Text": "Obtener cámara y linterna"
			},
			"Translation":
			{
				"Text": "Obtener cámara y linterna"
			},
			"Key": "41D53D6946E2CDBA81ACC79EE1164E49"
		},
		{
			"Source":
			{
				"Text": "Orden"
			},
			"Translation":
			{
				"Text": "Orden"
			},
			"Key": "C9F987654356113C5AC55BB6EFA15B69"
		},
		{
			"Source":
			{
				"Text": "PISO"
			},
			"Translation":
			{
				"Text": "PISO"
			},
			"Key": "628FE3DF44EC859ECD4A89855FC3F874"
		},
		{
			"Source":
			{
				"Text": "PROOF"
			},
			"Translation":
			{
				"Text": "PROOF"
			},
			"Key": "961F7AF64F1ED657F3D6D7B07BA8529F"
		},
		{
			"Source":
			{
				"Text": "Pantalla Completa:"
			},
			"Translation":
			{
				"Text": "Pantalla Completa:"
			},
			"Key": "FB6E5A0F41C4FDC87DD71B940C35047F"
		},
		{
			"Source":
			{
				"Text": "Pantalla Completa:"
			},
			"Translation":
			{
				"Text": "Pantalla Completa:"
			},
			"Key": "79FAE0A14BDFBC9730842CB3298E8A90"
		},
		{
			"Source":
			{
				"Text": "Parece que falta una llave"
			},
			"Translation":
			{
				"Text": "Parece que falta una llave"
			},
			"Key": "AE6B80824BCA85BCABE13A9D50A1D69B"
		},
		{
			"Source":
			{
				"Text": "Parece que podría forzarse con algo"
			},
			"Translation":
			{
				"Text": "Parece que podría forzarse con algo"
			},
			"Key": "A2A1229240CF658111B46790F8004F46"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "52B21E474A3F45B3CD15CAB712D3607A"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "8898350C4E9CFB22C40DC28AEF2A55C3"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "88ECA256457DE0A02FC98CB0391CF142"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "966E68064E789BCA3B40FA985ADEB103"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "35F6E1D44FE48941C8E9E2B5C6C4BB07"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "A6ABC8F04FB85CDA155D65A4D8FF5DD6"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "AAA88CE841076196249236A64FEB8FEA"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "AF1BE12B4EAB4FBBCEE9DAB7440CC006"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "BDF110F84704E13A66BBC5992F869AD2"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "D7061FA549F785B6AA78C193CB6CB7D7"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "E812F8D940B41C5EAF04C88615987753"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "EB323A424ACFE03F3B8455AF5D580CA1"
		},
		{
			"Source":
			{
				"Text": "Pedro debería haber dejado una linterna por aquí..."
			},
			"Translation":
			{
				"Text": "Pedro debería haber dejado una linterna por aquí..."
			},
			"Key": "41AC737F496EBD7D5AC2D7B560F5339F"
		},
		{
			"Source":
			{
				"Text": "Pero cuando iba a llamar a la puerta para pedir un poco he visto un charco de sangre saliendo de la capilla y te he llamado de inmediato, he gritado a ver si había alguien, pero no parece, así que intuyo que no será el único..."
			},
			"Translation":
			{
				"Text": "Pero cuando iba a llamar a la puerta para pedir un poco he visto un charco de sangre saliendo de la capilla y te he llamado de inmediato, he gritado a ver si había alguien, pero no parece, así que intuyo que no será el único..."
			},
			"Key": "FF41BB4748C4FF2DF21614911393E0E8"
		},
		{
			"Source":
			{
				"Text": "Pero por ahora dejémoslo por aquí, tengo que ir al ayuntamiento a pedir entregar unos informes de estos asesinatos."
			},
			"Translation":
			{
				"Text": "Pero por ahora dejémoslo por aquí, tengo que ir al ayuntamiento a pedir entregar unos informes de estos asesinatos."
			},
			"Key": "D885E0C84CAF3132B5C495BA87ECB8ED"
		},
		{
			"Source":
			{
				"Text": "Pistas:"
			},
			"Translation":
			{
				"Text": "Pistas:"
			},
			"Key": "6F36CC3F4E2F3040506B978448CA2EA0"
		},
		{
			"Source":
			{
				"Text": "Pistola"
			},
			"Translation":
			{
				"Text": "Pistola"
			},
			"Key": "54DDF74847FF4754CB1102BDDF586F3E"
		},
		{
			"Source":
			{
				"Text": "Posible robo"
			},
			"Translation":
			{
				"Text": "Posible robo"
			},
			"Key": "AA400E934D575FFFE7130E85367F866F"
		},
		{
			"Source":
			{
				"Text": "Presenta 3 "
			},
			"Translation":
			{
				"Text": "Presenta 3 "
			},
			"Key": "0A1B97B04F83EC23857409A18130886B"
		},
		{
			"Source":
			{
				"Text": "Puertas Abiertas"
			},
			"Translation":
			{
				"Text": "Puertas Abiertas"
			},
			"Key": "DB2BB55843C4FB9C460CFCB2ECA562C8"
		},
		{
			"Source":
			{
				"Text": "Pulsa F para encender la linterna"
			},
			"Translation":
			{
				"Text": "Pulsa F para encender la linterna"
			},
			"Key": "1CE76B434F224B04CEC345A29129C0C9"
		},
		{
			"Source":
			{
				"Text": "Quiero decir, mejor que esperemos a que entregue los informes, si no los del ayuntamiento no estará al tanto de la investigación y... "
			},
			"Translation":
			{
				"Text": "Quiero decir, mejor que esperemos a que entregue los informes, si no los del ayuntamiento no estará al tanto de la investigación y... "
			},
			"Key": "1B8AA56644355278043F58B5048D3A1A"
		},
		{
			"Source":
			{
				"Text": "REANUDAR"
			},
			"Translation":
			{
				"Text": "REANUDAR"
			},
			"Key": "74A69A8049670C94B0A729ABA12F5255"
		},
		{
			"Source":
			{
				"Text": "ROTAR"
			},
			"Translation":
			{
				"Text": "ROTAR"
			},
			"Key": "47EADCEC4FDDB3A7D9C5A0A800E84AC8"
		},
		{
			"Source":
			{
				"Text": "ROTAR OBJETO"
			},
			"Translation":
			{
				"Text": "ROTAR OBJETO"
			},
			"Key": "89D6EB8F4B74C232D16D03B818476238"
		},
		{
			"Source":
			{
				"Text": "Recoge la prueba"
			},
			"Translation":
			{
				"Text": "Recoge la prueba"
			},
			"Key": "A9C4E4254097A901D1D7BCA160102216"
		},
		{
			"Source":
			{
				"Text": "Research"
			},
			"Translation":
			{
				"Text": "Research"
			},
			"Key": "D340DD81400872AA45ECB593D7B77F14"
		},
		{
			"Source":
			{
				"Text": "Revolver"
			},
			"Translation":
			{
				"Text": "Revolver"
			},
			"Key": "AD7E7E6B4CDD96D75B020FAA8E999349"
		},
		{
			"Source":
			{
				"Text": "Rosa"
			},
			"Translation":
			{
				"Text": "Rosa"
			},
			"Key": "B60824FD49EF5094FE596D894339C1F6"
		},
		{
			"Source":
			{
				"Text": "Rosa y Antonio son los "
			},
			"Translation":
			{
				"Text": "Rosa y Antonio son los "
			},
			"Key": "7765070D4193E478E6A2B1915F9BBD1C"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": "SALIR"
			},
			"Key": "8CD79E23477ED4BBF7A51FAA4888A698"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": "SALIR"
			},
			"Key": "C06E008945A960AB64D7EABE3B81015E"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": "SALIR"
			},
			"Key": "E45B9FC2427F9035294976896A7A3C57"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": "SALIR"
			},
			"Key": "5CE5F9334B9ED994E964639906595AB8"
		},
		{
			"Source":
			{
				"Text": "SALTAR"
			},
			"Translation":
			{
				"Text": "SALTAR"
			},
			"Key": "883A38B745AF440CFAC59DB51BC3014A"
		},
		{
			"Source":
			{
				"Text": "SELECCIONAR"
			},
			"Translation":
			{
				"Text": "SELECCIONAR"
			},
			"Key": "DDBD1FF142FE609EB8B6668389EA9244"
		},
		{
			"Source":
			{
				"Text": "SELECCIONAR"
			},
			"Translation":
			{
				"Text": "SELECCIONAR"
			},
			"Key": "068AE21E462C689615AD6C9249FDC056"
		},
		{
			"Source":
			{
				"Text": "Se han econtrado 3 "
			},
			"Translation":
			{
				"Text": "Se han econtrado 3 "
			},
			"Key": "575D435F466739653C39079E645A9415"
		},
		{
			"Source":
			{
				"Text": "Sensibilidad de ratón:"
			},
			"Translation":
			{
				"Text": "Sensibilidad de ratón:"
			},
			"Key": "0EF07A264C406D221C01A5B9FA75FD80"
		},
		{
			"Source":
			{
				"Text": "Si, estaba de guardia por la zona y me he quedado sin café, y como el pueblo está en los cojones de andares he pensado en pedir un poco aquí. "
			},
			"Translation":
			{
				"Text": "Si, estaba de guardia por la zona y me he quedado sin café, y como el pueblo está en los cojones de andares he pensado en pedir un poco aquí. "
			},
			"Key": "E90CE5AB44EBACD185A80ABE2A3E28F9"
		},
		{
			"Source":
			{
				"Text": "Suerte con la investigación, infórmame de lo que encuentres."
			},
			"Translation":
			{
				"Text": "Suerte con la investigación, infórmame de lo que encuentres."
			},
			"Key": "B27CBD89410192F91794858BBCDC7D2C"
		},
		{
			"Source":
			{
				"Text": "Sí, ya sabes… como hacíamos en la academia. Colocar las pistas, probar hipótesis… ver si la historia tiene sentido."
			},
			"Translation":
			{
				"Text": "Sí, ya sabes… como hacíamos en la academia. Colocar las pistas, probar hipótesis… ver si la historia tiene sentido."
			},
			"Key": "D2F2AD30478E6AE0F0D1A1BD3A33FDBB"
		},
		{
			"Source":
			{
				"Text": "TAMAÑO: 20cm ESTADO: Usada"
			},
			"Translation":
			{
				"Text": "TAMAÑO: 20cm ESTADO: Usada"
			},
			"Key": "B6799A7E4E0FAA3CB687DB9E557C2EF3"
		},
		{
			"Source":
			{
				"Text": "TAMAÑO: 20cm ESTADO: Usado"
			},
			"Translation":
			{
				"Text": "TAMAÑO: 20cm ESTADO: Usado"
			},
			"Key": "A89E318041A975066F1C00B5850679B1"
		},
		{
			"Source":
			{
				"Text": "TAMAÑO: 25cm ESTADO: Seminueva"
			},
			"Translation":
			{
				"Text": "TAMAÑO: 25cm ESTADO: Seminueva"
			},
			"Key": "9100196D45B30B0D5568689785FF13D1"
		},
		{
			"Source":
			{
				"Text": "TAMAÑO: 28cm ESTADO: Reciente"
			},
			"Translation":
			{
				"Text": "TAMAÑO: 28cm ESTADO: Reciente"
			},
			"Key": "A378381648575B319BF8A68BB8198813"
		},
		{
			"Source":
			{
				"Text": "TAMAÑO: 40cm ESTADO: Vacio"
			},
			"Translation":
			{
				"Text": "TAMAÑO: 40cm ESTADO: Vacio"
			},
			"Key": "1D8D696741D30B8EE10AC7A536AA7978"
		},
		{
			"Source":
			{
				"Text": "Taza de café "
			},
			"Translation":
			{
				"Text": "Taza de café "
			},
			"Key": "AC5F6E8746E10595639747AD131EFE55"
		},
		{
			"Source":
			{
				"Text": "Te he dejado una nota explicando como funciona, aunque seguro que te acuerdas de la academia, por ahora échale un ojo, y cuando acabes recoge la camara y empieza a investigar."
			},
			"Translation":
			{
				"Text": "Te he dejado una nota explicando como funciona, aunque seguro que te acuerdas de la academia, por ahora échale un ojo, y cuando acabes recoge la camara y empieza a investigar."
			},
			"Key": "201B842D4136E86F40463F9ACB80602A"
		},
		{
			"Source":
			{
				"Text": "Te recuerdo que yo soy uno de esos descerebrados de los que hablas..."
			},
			"Translation":
			{
				"Text": "Te recuerdo que yo soy uno de esos descerebrados de los que hablas..."
			},
			"Key": "50BA64A445E190396A165B9775F6371D"
		},
		{
			"Source":
			{
				"Text": "Terrateniente"
			},
			"Translation":
			{
				"Text": "Terrateniente"
			},
			"Key": "9356992B41B595DEBA30538E4A9325B0"
		},
		{
			"Source":
			{
				"Text": "Terrateniente"
			},
			"Translation":
			{
				"Text": "Terrateniente"
			},
			"Key": "6D5ECC534692E5106F55CA9FE9977FFA"
		},
		{
			"Source":
			{
				"Text": "Texto: Abajo 2"
			},
			"Translation":
			{
				"Text": "Texto: Abajo 2"
			},
			"Key": "117F589E4706938BE75201B854DCC8AE"
		},
		{
			"Source":
			{
				"Text": "Texto: Ejemplo 1"
			},
			"Translation":
			{
				"Text": "Texto: Ejemplo 1"
			},
			"Key": "6E6AEF104A1CFFF0B728A1A9B883284D"
		},
		{
			"Source":
			{
				"Text": "This is the example of an in-game note, and thus this is text"
			},
			"Translation":
			{
				"Text": "This is the example of an in-game note, and thus this is text"
			},
			"Key": "CEB9DA334A8C055E699411B6A28EE985"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "04C7B0CF45AA052C4630DBA35641C848"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "77FFB2AC4A92A2D0FCC7DABEC59A3622"
		},
		{
			"Source":
			{
				"Text": "Un "
			},
			"Translation":
			{
				"Text": "Un "
			},
			"Key": "78F8EE234F5EC3C6EA53C19FC4B96F49"
		},
		{
			"Source":
			{
				"Text": "Un juego de:"
			},
			"Translation":
			{
				"Text": "Un juego de:"
			},
			"Key": "C7B6124C4AA738F7B53A4D9FF7BF16F0"
		},
		{
			"Source":
			{
				"Text": "VELOCIDAD DE ROTACIÓN"
			},
			"Translation":
			{
				"Text": "VELOCIDAD DE ROTACIÓN"
			},
			"Key": "5E9FE5FA4B287ABF5DE7E7BDC074D9A6"
		},
		{
			"Source":
			{
				"Text": "Ve a la capilla"
			},
			"Translation":
			{
				"Text": "Ve a la capilla"
			},
			"Key": "141938AB442BFDD1CE65BC829334523E"
		},
		{
			"Source":
			{
				"Text": "Velocidad cámara:"
			},
			"Translation":
			{
				"Text": "Velocidad cámara:"
			},
			"Key": "221A5D9744ACC235B8E2E8BBBF1AA60B"
		},
		{
			"Source":
			{
				"Text": "Venga, vámonos de aquí."
			},
			"Translation":
			{
				"Text": "Venga, vámonos de aquí."
			},
			"Key": "6F892799449EB811E03A38B1810B9E2D"
		},
		{
			"Source":
			{
				"Text": "WASD: Moverse\r\nMouse: Girar Cámara"
			},
			"Translation":
			{
				"Text": "WASD: Moverse\r\nMouse: Girar Cámara"
			},
			"Key": "582DB5E14ACEB95FCCEC3B9D81341E88"
		},
		{
			"Source":
			{
				"Text": "Ya tengo una imagen más clara de lo que paso."
			},
			"Translation":
			{
				"Text": "Ya tengo una imagen más clara de lo que paso."
			},
			"Key": "09C9E9B740A61DDE506998B2DDFB3682"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": "_"
			},
			"Key": "742A1BA84A0463A085C21DB182D72D46"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": "_"
			},
			"Key": "0A2088714AE1570D5BFF48BB093F1839"
		},
		{
			"Source":
			{
				"Text": "____________"
			},
			"Translation":
			{
				"Text": "____________"
			},
			"Key": "F3FF69784B09F02DF293E8879D5917E0"
		},
		{
			"Source":
			{
				"Text": "abrecartas"
			},
			"Translation":
			{
				"Text": "abrecartas"
			},
			"Key": "2820ADB44EEA3360E8F36292622AA251"
		},
		{
			"Source":
			{
				"Text": "agujeros de bala"
			},
			"Translation":
			{
				"Text": "agujeros de bala"
			},
			"Key": "354DB8D04498C50913F9A7AF46AE0DD5"
		},
		{
			"Source":
			{
				"Text": "apuñaladas"
			},
			"Translation":
			{
				"Text": "apuñaladas"
			},
			"Key": "BE5D6743499B3231BE47A7BE9FE9D00C"
		},
		{
			"Source":
			{
				"Text": "de aproximadamente unos 25 años. \r\n¿Quién es?"
			},
			"Translation":
			{
				"Text": "de aproximadamente unos 25 años. \r\n¿Quién es?"
			},
			"Key": "D0B687F04FFAE9D3AAEEC4BD0A082DA2"
		},
		{
			"Source":
			{
				"Text": "del Cortijo."
			},
			"Translation":
			{
				"Text": "del Cortijo."
			},
			"Key": "F3F3096B4127FACFF0AE1D909DFA8C4F"
		},
		{
			"Source":
			{
				"Text": "despacho"
			},
			"Translation":
			{
				"Text": "despacho"
			},
			"Key": "5B13AADB47B5F8761133C7803444159B"
		},
		{
			"Source":
			{
				"Text": "en la pared. Aparentemente\r\nprovenientes del calibre 357 Magnum."
			},
			"Translation":
			{
				"Text": "en la pared. Aparentemente\r\nprovenientes del calibre 357 Magnum."
			},
			"Key": "A513D4E54F4B3365C0CBA09D3913D1D1"
		},
		{
			"Source":
			{
				"Text": "envenenada"
			},
			"Translation":
			{
				"Text": "envenenada"
			},
			"Key": "3EF1CD744B12A3550CDFD2850C2BE17A"
		},
		{
			"Source":
			{
				"Text": "es un posible arma homicida"
			},
			"Translation":
			{
				"Text": "es un posible arma homicida"
			},
			"Key": "9C3629194023B16A96550A88F90C97BA"
		},
		{
			"Source":
			{
				"Text": "es una posible arma "
			},
			"Translation":
			{
				"Text": "es una posible arma "
			},
			"Key": "14AC383849DB4865D398B79E1FBBDB62"
		},
		{
			"Source":
			{
				"Text": "homicida. "
			},
			"Translation":
			{
				"Text": "homicida. "
			},
			"Key": "9847425B4EF7C8DD3650439555F930BD"
		},
		{
			"Source":
			{
				"Text": "izquierdo del abdomen."
			},
			"Translation":
			{
				"Text": "izquierdo del abdomen."
			},
			"Key": "517526914526CDB22B4892B34D647E6C"
		},
		{
			"Source":
			{
				"Text": "matarratas"
			},
			"Translation":
			{
				"Text": "matarratas"
			},
			"Key": "49474E234B802A19346AE5A3F498D68D"
		},
		{
			"Source":
			{
				"Text": "olor"
			},
			"Translation":
			{
				"Text": "olor"
			},
			"Key": "366C3C99410218B2F44D06884A571444"
		},
		{
			"Source":
			{
				"Text": "peculiar..."
			},
			"Translation":
			{
				"Text": "peculiar..."
			},
			"Key": "0C6F380C48832985DCBF59B5E682E7A7"
		},
		{
			"Source":
			{
				"Text": "probando"
			},
			"Translation":
			{
				"Text": "probando"
			},
			"Key": "7AA02CA44286219F178895A74E08D1C4"
		},
		{
			"Source":
			{
				"Text": "propietarios"
			},
			"Translation":
			{
				"Text": "propietarios"
			},
			"Key": "0C77AE484EDB8EAA60809697B4E77493"
		},
		{
			"Source":
			{
				"Text": "que llega hasta él."
			},
			"Translation":
			{
				"Text": "que llega hasta él."
			},
			"Key": "3D5D599B468F2ACC88190687286A30A9"
		},
		{
			"Source":
			{
				"Text": "sangre"
			},
			"Translation":
			{
				"Text": "sangre"
			},
			"Key": "64459AE74C246D5D496BB7B44F09B317"
		},
		{
			"Source":
			{
				"Text": "tiene un"
			},
			"Translation":
			{
				"Text": "tiene un"
			},
			"Key": "12DDE7FB456BDF2705A2518EE2BF6474"
		},
		{
			"Source":
			{
				"Text": "trabajadora"
			},
			"Translation":
			{
				"Text": "trabajadora"
			},
			"Key": "442E55DB42845A1A4DBB99891E323961"
		},
		{
			"Source":
			{
				"Text": "vacio,"
			},
			"Translation":
			{
				"Text": "vacio,"
			},
			"Key": "1435B05D4C89D2C9D8EADABAEF1CFAA7"
		},
		{
			"Source":
			{
				"Text": "¡NO!"
			},
			"Translation":
			{
				"Text": "¡NO!"
			},
			"Key": "AD58483D46499D0B719B8CB23F0D8562"
		},
		{
			"Source":
			{
				"Text": "¿Angelito? ¿Ya estás allí?"
			},
			"Translation":
			{
				"Text": "¿Angelito? ¿Ya estás allí?"
			},
			"Key": "15A4AC8C4F42C36F3CDA3CBF88DAF630"
		},
		{
			"Source":
			{
				"Text": "¿Has podido entrar?"
			},
			"Translation":
			{
				"Text": "¿Has podido entrar?"
			},
			"Key": "F2FE11AF49A5C715B85547A4AC17EA05"
		},
		{
			"Source":
			{
				"Text": "¿Una maqueta?"
			},
			"Translation":
			{
				"Text": "¿Una maqueta?"
			},
			"Key": "30E788114535DD73B11D239D00FDC782"
		},
		{
			"Source":
			{
				"Text": "¿Y ahora te acuerdas de eso?"
			},
			"Translation":
			{
				"Text": "¿Y ahora te acuerdas de eso?"
			},
			"Key": "353DECBC43BFA92CCA02C68A315C1FAC"
		},
		{
			"Source":
			{
				"Text": "Ángel"
			},
			"Translation":
			{
				"Text": "Ángel"
			},
			"Key": "43C00B34456D35A17D6DE4B2DC0CFC3E"
		},
		{
			"Source":
			{
				"Text": "Ángel"
			},
			"Translation":
			{
				"Text": "Ángel"
			},
			"Key": "973E108041B1181006F94985ACF1AA2B"
		},
		{
			"Source":
			{
				"Text": "Ángel"
			},
			"Translation":
			{
				"Text": "Ángel"
			},
			"Key": "EF25577348E95C758B4B0C89F009414C"
		},
		{
			"Source":
			{
				"Text": "Ángel"
			},
			"Translation":
			{
				"Text": "Ángel"
			},
			"Key": "414E92F741B51F33182B52BE609B37CE"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}